{
    "0":{
        "title": "Hеделя 1",
        "content": "Первый день этой недели и есть первый день менструации. Никаких особенностей неделя не имеет, особенно если женщина не планирует зачатия.У женщины: менструальное кровотечение не имеет отличительных особенностей, длится как обычно. Когда полость матки самоочищается, начинается выработка половых гормонов, которые способствуют созреванию фолликулов в яичниках.У малыша: крохи пока нет, он еще не зачат. И хотя неделя называется первой неделей беременности, беременной по факту женщина еще не является. Если в этом цикле планируется зачатие, важно с первого дня менструации (а лучше заранее) отказаться от употребления кофе, алкоголя, привести в порядок нервную систему, не принимать сильные обезболивающие и антибиотики.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    }, 
    "1":{
        "title": "Hеделя 2",
        "content": "Этот срок мало чем отличается от первой недели, ведь процессы происходят лишь внутри женского организма, они для нее вполне привычны и естественны.У женщины: созревают несколько фолликулов, но один растет быстрее и лучше других. Все фолликулы, запущенные в рост в одном цикле, погибают, кроме одного доминантного. Рост остальных приостанавливается – ваш организм экономит яйцеклетки, поскольку овариальный резерв ограничен. Доминирующий фолликул продолжает расти. Самое раннее – в последний день второй недели он лопнет и выпустит зрелую яйцеклетку. Иногда количество доминирующих фолликулов бывает больше одного, и тогда не исключено, что вам удастся зачать двойню.У малыша: организм еще только готовится к зачатию, само зачатие еще не произошло.Следите за выделениями и самочувствием. При появлении тягучих, как яичный белок, прозрачных выделений, при усилении полового желания, небольшом увеличении груди можно смело говорить о том, что овуляция стремительно приближается.Определение овуляции возможно и при помощи аптечной полоски-теста, однако самый достоверный метод – УЗИ. Именно ультразвуковое исследование точно позволяет определить период активного роста доминантного фолликула и день свершившейся овуляции. К сожалению, метод измерения базальной температуры может давать недостоверную информацию и полностью на него опираться нельзя..",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "2":{
        "title": "Hеделя 3",
        "content": "Происходит овуляция и самое важное событие – зачатие ребенка.У женщины: границы фертильного окна не ограничиваются одним днем овуляции. Сперматозоиды более живучи, чем женские гаметы, и вполне могут подождать выхода яйцеклетки в половых путях женщины. Поэтому незащищенный половой акт даже за 3 дня до овуляции может привести к зачатию в день овуляции. Также возможно зачатие при половом контакте непосредственно в день выхода яйцеклетки и в течение суток после этого.У малыша: половые клетки мамы и папы встречаются. Сперматозоид отбросил хвостик, и ядра гамет начинают обмениваться генетической информацией. Примечательно, что уже через 40 минут после того, как сперматозоид и яйцеклетка встретились, образуется зигота – самостоятельная клетка, в которой содержится абсолютно вся информация о крохе: каким он будет, какого цвета у него будут глаза и волосы, какими будут рост, пол, врожденные болезни. Зигота постоянно дробится и потихоньку начинает путь в полость матки. На этом этапе также может формироваться двойня, если зигота даст начало для развития двух будущих малышей. К концу недели она должна имплантироваться в стенку матки, где малыш продолжит расти и развиваться.Сохраняйте спокойствие, не пытайтесь обнаружить какие-то признаки, почувствовать беременность через неделю после зачатия. Стресс, в котором пребывают все отчаянно планирующие беременность, является главной причиной безуспешных попыток. Признаки имплантации бывают не у всех. Чаще всего к ним относят появление мажущих кровянистых выделений, которые быстро проходят – имплантационное кровотечение, а также слабость и вялость, переменчивость настроения.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "3":{
        "title": "Hеделя 4",
        "content": "В конце этой недели станет ясно, успешно ли прошли зачатие и имплантация, поскольку она закрывает первый месяц первый день задержки месячных, когда уже беременность можно обнаружить. У женщины: после успешной имплантации тонкие ворсинки хориона (будущей плаценты) начинают вырабатывать гормон ХГЧ, призванный поддерживать уровень прогестерона высоким и не допустить начала очередной менструации. Изменение гормонального фона может ощущаться как ранние признаки беременности, если женщина обладает высокой индивидуальной чувствительностью – повышается температура по вечерам без признаков болезни, болит голова, появляются раздражительность, плаксивость, бессонница или, наоборот, сонливость. Немного увеличивается грудь, соски могут быть довольно болезненными либо вообще мягкими и безболезненными – это индивидуально. В целом состояние очень схоже с типичным предменструальным синдромом. У малыша: ваша крошка весит всего половину грамма и в росте не превышает миллиметра. Эмбрион переходит к активному формированию лепестков, которые станут внутренними органами, кожей, сосудами. Началось формирование сердечка. Малыш уже получает питание и кислород с материнской кровью, ведь ворсинки хориона соединились с кровеносными сосудами мамы. Учитывая, что малыш теперь получает питание с кровью матери, важно исключить алкоголь, никотин, наркотики и агрессивные медикаменты с тератогенным действием, которые могут прервать развитие малыша, привести к порокам. Старайтесь держаться подальше от лаков, красок, дымных помещений. Не нервничайте, за пару дней до задержки можно сдать анализ крови на ХГЧ, в день задержки можно делать аптечный тест на беременность.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "4":{
        "title": "Hеделя 5",
        "content": "Идет первая неделя задержки и третья неделя эмбрионального развития. У женщины: месячных нет, и именно на этой неделе о происходящем начинают впервые догадываться те, кто беременность не планировал. Тесты уже показывают «интересное положение», анализы крови на ХГЧ дают представление не только о том, беременна ли женщина, но и о том, каков приблизительный срок и как развивается беременность по динамике нарастания ХГЧ. Самочувствие постепенно меняется – может появиться ощущение вздутия в животе, нарастает дискомфорт и происходит нагрубание молочных желез, у некоторых уже стартует утренняя тошнота. График базальной температуры, если женщина ее измеряет, показывает стойкое повышение БТ. У малыша: в конце этой недели у ребенка начинает биться сердце. Орган пока двухкамерный, удары неритмичные, сбивчивые, но при проведении трансвагинального УЗИ в конце пятой недели можно услышать, как стучит детское сердечко. Кроха достигает роста в полтора миллиметра и веса в 1 грамм. Начинается формирование половых клеток, нервной трубки, хорды. На пятой неделе происходит разделение крошечного тела эмбриона на правую и левую стороны. Эта неделя относится к числу самых опасных в первом триместре, на нее приходится большое количество замерших беременностей и выкидышей. Внематочная беременность уже определяется на УЗИ и есть симптомы – задержка очередной менструации, боли в животе, необычные для этого срока коричневые кровяные выделения. Поэтому так важно на этом сроке выполнить УЗ-исследование и определить локализацию беременности в матке. Избегайте контакта с ядами, радиацией, медикаментами, лакокрасочными материалами, заведите правило спать ночью не менее 9 часов. Сейчас, пока активно закладываются органы малыша, это очень важно. Всеми силами избегайте стрессовых ситуаций. При постановке на учет (помимо общих вопросов и выяснения даты последней менструации) будущая мама получит список диагностических обследований, рекомендованных всем женщинам: - общий анализ мочи;\n- анализ на выявление группы крови и резус-принадлежности;\n- биохимическое исследование образца крови;\n- развернутый общий анализ крови;\n- коагулограмма — комплекс диагностических процедур на определение свертываемости крови;\n- гормоны щитовидной железы: ТТГ, Т4св, АТ-ТПО;\n- анализ крови на выявление существующих или перенесенных инфекций (сифилис, гепатиты В и С, ВИЧ);\n- онкоцитология шейки матки;\n- мазки ПЦР на ИППП (инфекции, передающиеся половым путем);\n- мазок на флору из влагалища и цервикального канала;\n- бак посев из влагалища с определением чувствительности к АБ\n качестве дополнительных диагностических предписаний иногда назначаются\n анализ крови на резус-антитела (у беременных с отрицательным резус-фактором и положительным резус-фактором у мужа);\n расширенная гемостазиограмма + D-димер;\n консультации смежных специалистов: эндокринолога, гемостазиолога или гематолога;\n анализ крови на ферритин и гомоцистеин;\n анализ крови на витамин D (25-ОН).",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "5":{
        "title": "Hеделя 6",
        "content": "Ваш малыш развивается уже месяц, с момента начала задержки идет вторая неделя. Самое время посетить врача в конце этой недели.\nУ мамы: многие утверждают, что ничего необычного на этом сроке не чувствовали, но склонные к токсикозу уже отмечают, что им неприятны резкие запахи, изменились вкусовые пристрастия. Начинает расти матка, но пока она еще маленькая, живота нет. Под действием прогестерона может начаться учащенное мочеиспускание, возникнуть запор или диарея, нарушается сон, болит голова, появляется изжога. Меняется настроение – женщина становится более раздражительной или, наоборот, более спокойной, концентрируясь на себе. На контрольном УЗИ в матке определяется плодное яйцо с эмбрионом, уже есть возможность измерить четко и достоверно ритм его сердцебиения.\nУ малыша: эмбрион достигает роста в 3-4 мм, а вес его около полутора граммов. Начинается формирование иммунитета и закладываются лицевые структуры – обозначаются темными точками будущие глазки, ямочками – ушки. Двигаться малыш не умеет.\nМожно отправиться к врачу и встать на учет. Беременность уже активно развивается, и отказа не последует. Это избавит от спешки со сдачей анализов, поскольку будет больше времени для этого. К тому же за раннюю постановку на учет (до 12 недель) женщине положено единовременное пособие.\nСписок анализов с 5 по 7ю недели:\n- общий анализ крови;\n- общий анализ мочи;\n- биохимический анализ крови;\n- анализ крови на β-ХГЧ (только при необходимости);\n- гормоны щитовидной железы: ТТГ, Т4св, АТ-ТПО;\n- расширенная гемостазиограмма + Д-димер (при невынашивании беременности в прошлом).",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "6":{
        "title": "Неделя 7",
        "content": "Идет пятая эмбриональная неделя развития крохи, с начала задержки месячных идет уже третья неделя.\nУ мамы: будущая мама, даже если она не планировала беременности, уже о ней знает. Именно сейчас может начаться или усилиться токсикоз в классическом его понимании – со рвотой, тошнотой, изменением вкусов и запахов. Важно следить за тем, чтобы не возникало большой потери жидкости и массы тела. Грудь увеличивается и может быть довольно чувствительной в области сосков. В целом увеличение молочных желез может быть уже на размер, но все индивидуально. Живота еще нет, и даже можно спать на животе, если женщина к этому привыкла. Изжога и частое мочеиспускание под действием прогестерона вполне нормальны и уже почти привычны.\nУ малыша: рост малыша достигает 6-7 миллиметров, весит он около 2 граммов. Начинается формирование нервных волокон – важнейший процесс. Это дает крохе возможность начать двигаться, пока что рефлекторно. Начинают формироваться органы зрения. Происходит разделение кишки на несколько отделов, которые будут желудком, кишечником, пищеводом и глоткой. Сердце становится четырехкамерным, как у взрослых, его можно послушать уже на абдоминальном УЗИ. Появляется половой бугорок между ножек – и у мальчиков, и у девочек он выглядит пока совершенно одинаково. Толщина хориона достигает сантиметра, теперь это первичная плацента. Меняется интенсивность кровотока.\nОпасности: внутриутробное развитие может в любой момент быть нарушено, если женщина употребляет алкоголь, курит, нервничает, работает на предприятии с высокой вредностью, испытывает на себе действие вибрации. Очень опасны на этом сроке герпес, ветрянка, корь, любые вирусные инфекционные заболевания.\nРекомендации: следует держаться подальше от мест массового скопления людей, особенно если на дворе холодный сезон. Это поможет избежать заражения гриппом и ОРВИ, герпетической инфекцией и другими опасными для малыша заболеваниями. Избегайте нахождения в душных многолюдных помещениях или вовремя проветривайте их.\nПри сильном токсикозе обязательно обратитесь к врачу, чтобы определить степень его выраженности – некоторые формы токсикоза могут быть опасны для здоровья женщины. Начните принимать витамины после совместного их выбора с доктором.\nСписок анализов с 5 по 7ю недели:\n- общий анализ крови;\n- общий анализ мочи;\n- биохимический анализ крови;\n- анализ крови на β-ХГЧ (только при необходимости);\n- гормоны щитовидной железы: ТТГ, Т4св, АТ-ТПО;\n- расширенная гемостазиограмма + Д-димер (при невынашивании беременности в прошлом).\nСписок анализов с 7 по 11ю недели:\n- общий анализ крови;\n- общий анализ мочи;\n- бакпосев мочи с определением чувствительности к АБ;\n- биохимический анализ крови;\n- анализ на выявление гепатитов В и С;\n- анализ крови на сифилис (РВ);\n- кровь на ВИЧ-статус;\n- цитологические исследование соскоба шейки матки;\n- консультация терапевта + ЭКГ;\n- коагулограмма.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "7":{
        "title": "Неделя 8",
        "content": "Подходит к концу второй акушерский месяц, идет середина второго календарного месяца. От задержки прошел уже месяц. От зачатия – полтора.\nУ мамы: увеличилось количество циркулирующей в организме крови. Женщина может испытывать ощущение наполненности в области малого таза, но животик пока еще незаметен. Можно встать на учет, если ранее этого сделано не было. У некоторых на этой неделе усиливается токсикоз, поскольку начинает работать первичная плацента. Прибавка в весе пока незначительная, а у женщин с токсикозом может быть и снижение веса относительно обычного.\nУ малыша: формируется нервная система, и головной мозг уже отделился от спинного, дифференциация нервной трубки почти завершилась. Формируется мозжечок. Ребенок подрос до 1,8 сантиметров. Половой бугорок начинает превращаться в наружные половые органы, но процесс этот еще только на начальной стадии, пол по-прежнему определить невозможно.\nОпасности: недостаток в организме женщины фолиевой кислоты может привести к порокам нервной трубки плода, что чревато несовместимыми с жизнью аномалиями его развития.\nПитайтесь правильно, дробно, небольшими порциями, не менее 3-5 раз в сутки, старайтесь насыщать рацион важными витаминами и микроэлементами.\nСписок анализов с 7 по 11ю недели:\n- общий анализ крови;\n- общий анализ мочи;\n- бакпосев мочи с определением чувствительности к АБ;\n- биохимический анализ крови;\n- анализ на выявление гепатитов В и С;\n- анализ крови на сифилис (РВ);\n- кровь на ВИЧ-статус;\n- цитологические исследование соскоба шейки матки;\n- консультация терапевта + ЭКГ;\n- коагулограмма.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "8":{
        "title": "Неделя 9",
        "content": "Завершается второй календарный месяц беременности. Идет 7 эмбриональная неделя развития крохи.\nУ мамы: процессы перестройки организма под беременность требуют большого количества энергии, поэтому женщины на этом сроке обычно чувствуют усталость, повышенную утомляемость, сонливость. Из-за увеличения количество крови, изменения гормонального фона и незначительного снижения иммунитета начинают усиливаться влагалищные выделения – в норме они светлые или слегка желтоватые, однородные, без запаха.\nУ крохи: малыш становится все больше похож на человечка. Он избавляется от хвостика, завершилась закладка органов, в конце недели завершается эмбриональный период его развития, малыш станет называться плодом. Сейчас формируются зубы, а точнее, их зачатки. В структуре головного мозга развивается гипофиз. Закладываются черепные нервы. Малыш научился открывать рот и сжимать руки в кулаки. Печень ребенка вырабатывает лимфоциты, начинают работать почки и щитовидка. Весит малыш около 5 граммов.\nЕсли выделения из половых путей слишком обильные и ощущение влажности или дискомфорта беспокоит, стоит исключить гигиенические прокладки и усилить меры личной гигиены, но не стоит пользоваться тампонами – это опасно из-за вероятности застоя влагалищного секрета и размножения в нем болезнетворных организмов. И, конечно же, расскажите об этом вашему лечащему врачу для оценки этих жалоб и коррекции при необходимости.\nСписок анализов с 7 по 11ю недели:\n- общий анализ крови;\n- общий анализ мочи;\n- бакпосев мочи с определением чувствительности к АБ;\n- биохимический анализ крови;\n- анализ на выявление гепатитов В и С;\n- анализ крови на сифилис (РВ);\n- кровь на ВИЧ-статус;\n- цитологические исследование соскоба шейки матки;\n- консультация терапевта + ЭКГ;\n- коагулограмма.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "9":{
        "title": "Неделя 10",
        "content": "Женщина постепенно приближается к окончанию первого триместра. Ваш малыш с вами уже ровно 8 недель.\n\nУ мамы: начинается процесс отвердевания костей у крохи, и кальций малыш начинает забирать из женского организма. При его нехватке могут появиться икроножные судороги, ухудшается состояние волос, ногтей, зубов. Грудь стала большой, некоторых беременных могут появиться выделения из сосков (молозиво).\n\nУ малыша: малыш стал плодом совершенно официально. Окончание эмбрионального периода означает, что все внутренние органы и системы детского организма сформированы. Теперь им предстоит только расти и совершенствоваться. В своем развитии плод достиг многого – он уже весит почти 10 граммов. Развивается нервная сеть, а головной мозг разделился на два полушария. Малыш глотает воды, писает, новые воды образуются каждые три часа и поэтому они остаются чистыми, стерильными, обеспечивая крохе комфортное существование. На лице появились губы, веки, носик. Сформировалась шея, ребенок получил возможность крутить головой. Начали расти волосы.\n\nС этой недели насыщайте рацион продуктами, богатыми кальцием, но не забывайте, что без фосфора его усвоение будет неполным, а потому добавляйте в меню рыбу, молоко, свежую зелень, творог.\n\nСписок анализов с 7 по 11ю недели:\n\n- общий анализ крови;\n- общий анализ мочи;\n- бакпосев мочи с определением чувствительности к АБ;\n- биохимический анализ крови;\n- анализ на выявление гепатитов В и С;\n- анализ крови на сифилис (РВ);\n- кровь на ВИЧ-статус;\n- цитологические исследование соскоба шейки матки;\n- консультация терапевта + ЭКГ;\n- коагулограмма.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "10":{
        "title": "Неделя 11",
        "content": "Идет 9 эмбриональная неделя, всего полмесяца остается до окончания первого триместра, и многие уже ждут этого с нетерпением, поскольку устали от токсикоза и плохого самочувствия. Конец первого триместра обычно приносит облегчение.\nУ мамы: начинает потихоньку расти животик. Матка уже доросла до размеров гусиного яйца и перестала умещаться в малом тазу – она постепенно выходит за пределы полости малого таза, поднимается выше. Теперь на каждом приеме врач будет измерять ВСДМ – высоту стояния дна матки. По темпам ее роста можно будет косвенно судить о темпах роста малыша.\nУ плода: внутренние органы начинают учиться взаимодействовать. Расти теперь кроха будет медленнее, чем раньше, зато ударными темпами начнет прибавлять в весе. Пока его рост – около 8 сантиметров, а весит ваш малыш уже 15 граммов. Начинается освоение рефлексов – хватательного и рефлекса вертикального хождения – малыш держится за пуповину и отталкивается ножками от стенки матки, если доплывает до нее. Глазки переместились с боковых поверхностей головы в центр лица – туда, где они и должны находиться. Появилось умение зевать.\nОпасности: женщине важно следить за состоянием кожных покровов – если появились отеки, то следует обязательно сообщить об этом доктору. Риски выкидыша значительно снижаются, но пока еще не исчезают совсем.\nОбязательно встаньте на учет в консультацию, если раньше этого не сделали. С 11 по 13 неделю проводится первый пренатальный скрининг, который включает в себя ультразвуковое исследование и биохимический анализ крови на выявление возможных индивидуальных рисков хромосомных аномалий у плода: синдрома Дауна, Патау, Эдвардса.\nСписок анализов с 7 по 11ю недели:\n- общий анализ крови;\n- общий анализ мочи;\n- бакпосев мочи с определением чувствительности к АБ;\n- биохимический анализ крови;\n- анализ на выявление гепатитов В и С;\n- анализ крови на сифилис (РВ);\n- кровь на ВИЧ-статус;\n- цитологические исследование соскоба шейки матки;\n- консультация терапевта + ЭКГ;\n- коагулограмма.\nС 11 по 14ю недели (до 13 недель + 6 дней) проводят первый пренатальный скрининг — УЗИ + биохимический анализ крови на гормон ХГЧ свободный и плацентарный белок РАРР-А.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    },
    "11":{
        "title": "Неделя 12",
        "content": "Идет 10 эмбриональная неделя, завершается третий акушерский месяц, до окончания третьего календарного месяца остается еще неделя.\nУ мамы: животик немного округлился. Если женщина беременна двойней, то его уже стало заметно. Спать на животе может быть некомфортно. У многих ослабевают симптомы токсикоза, появляется долгожданный аппетит. Почти у всех изменились вкусовые пристрастия и появились свои «причуды». Настроение становится более уравновешенным, улучшается сон.\nУ плода: малыш весит уже около 20 граммов и подрос до 10 сантиметров. Он уже не маленький, но очень худенький и весь красный. Тонкая кожа не скрывает сети кровеносных сосудов. Формируются мочки ушек, растет носовая косточка, личико стало рельефным. Сформированы половые органы. Можно увидеть пол на УЗИ, но вероятность ошибки еще велика, ведь пенис и половые губы еще очень маленькие. Растут мышцы. Малыш начал гримасничать.\nПоследние недели первого триместра очень тревожные: женщины проходят первый скрининг и очень волнуются.\nВажно успокоиться и относиться к обследованию философски. Оно не ставит диагнозов, а лишь обозначает вероятность. Если риск будет высокий, придется пройти дополнительные обследования. Продолжайте пить витамины.\nС 11 по 14ю недели (до 13 недель + 6 дней) проводят первый пренатальный скрининг — УЗИ + биохимический анализ крови на гормон ХГЧ свободный и плацентарный белок РАРР-А.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "12":{
        "title": "Неделя 13",
        "content": "Завершается первый триместр. Эта неделя – последняя. Малыш с вами уже 11 недель, он полностью сформирован. Теперь начинаются глобальные изменения в материнском организме.\nУ мамы: животик подрастает, он уже не втягивается, как бы мама ни старалась. Женщины могут жаловаться на изжогу и запор. Пока это – из-за действиия прогестерона. Уровень ХГЧ достигает пика и постепенно начинает спадать: прогестерон больше поддерживать не нужно, его уровень стабилен, а потому угроза выкидыша заметно снижается. Проходит токсикоз.\nУ малыша: кроха подрос еще немного и теперь весит около 30-35 граммов. Появляется возможность слышать, но пока малыш воспринимает звук как вибрацию звуковых волн, не различая частот, ведь внутреннее ухо продолжает формироваться. Растет мозговое вещество. Кроха научился вздрагивать. Яичники девочек занимают свое место в малом тазу, яички мальчиков остаются пока в брюшной полости, у мальчуганов формируется простата. У ребенка формируются ребра и голосовые связки.\nРиски: женщине нужно научиться быть осторожной в движениях: теперь нельзя резко вставать и падать, сдавливать живот, поднимать тяжелое.\nНасыщайте рацион продуктами, богатыми железом, так как не исключено развитие анемии беременных. Избегайте простуды и других болезней, поскольку иммунитет за первый триместр заметно снизился.\nС 11 по 14ю недели (до 13 недель + 6 дней) проводят первый пренатальный скрининг — УЗИ + биохимический анализ крови на гормон ХГЧ свободный и плацентарный белок РАРР-А.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "13":{
        "title": "Неделя 14",
        "content": "Начался второй триместр – золотое время, самое спокойное и самое безопасное для мамы и малыша. Ребенка вынашивать еще не сложно, он не такой большой, а страхов и плохого самочувствия, свойственных первому триместру, уже нет. Идет 12 неделя эмбрионального развития, начался четвертый календарный месяц беременности.\nУ мамы: носить ребенка становится приятно и необременительно, уходит токсикоз. Почти в 2 раза выросло количество циркулирующей крови. Улучшилось эмоциональное и психологическое состояние будущей матери. Депрессия и раздражительность отступили, но появились рассеянность и забывчивость: в головном мозге включаются процессы торможения. Повышается аппетит. Активно растет железистая ткань молочных желез. Матка возвышается примерно на 3-4 сантиметра над лобковым симфизом. Может снижаться уровень артериального давления.\nУ малыша: малыш достиг размера граната – он весит почти 50 граммов при росте в 13 сантиметров. Начинается выработка подкожной жировой клетчатки – малыш начинает набирать вес. Ваш кроха, как и другие дети на этом сроке - блондин (ка): ведь у него еще нет окрашивающего пигмента. У малыша появились собственные уникальные отпечатки пальцев. Появилась способность отличиать свет от темноты. Малыш начал улыбаться, правда, неосознанно.\nРиски: высокая температура у женщины может нарушить кровообращение между маткой, плацентой и плодом. Старайтесь избегать повышения температуры и, если заболели, получите от врача рекомендации по выбору жаропонижающих препаратов.\nПора менять гардероб. Уже нужен бюстгальтер с широкими поддерживающими бретелями, а одежда не должна сковывать движений и давить на животик. Носите обувь удобную, устойчивую, избегайте высоких каблуков.\nС 11 по 14ю недели (до 13 недель + 6 дней) проводят первый пренатальный скрининг — УЗИ + биохимический анализ крови на гормон ХГЧ свободный и плацентарный белок РАРР-А.\n",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "14":{
        "title": "Неделя 15",
        "content": "Идет 13 неделя внутриутробного существования малыша. Четвертый месяц беременности – один из самых легких и приятных.\nУ мамы: стабилизируется гормональный фон, улучшается самочувствие будущей мамы. Прилив сил и бодрости испытывает подавляющее большинство беременных. Возможны слабые потягивающие боли в нижней части живота, в пояснице – они связаны с ростом матки и растяжением связок. Может присутствовать «физиологический насморк» – небольшая отечность слизистых носа из-за действия прогестерона и полнокровия сосудов. Мочеиспускание приходит в норму, теперь оно не такое частое, как в первой трети беременности. Животик становится заметным. Талия постепенно расплывается, бедра выглядят более широкими. Становятся более яркими родинки и веснушки.\nУ малыша: Кроха заметно потяжелел – он весит уже около 100 граммов при росте в 16 сантиметров. Кожа покрыта сыровидной смазкой, ее поддерживает от вымывания лануго – тонкий и бесцветный волосяной покров. Мозг обретает извилины и борозды. Мозжечок начинает координировать движения. В организме мальчиков стартует выработка тестостерона. В норме увеличивается количество вод.\nМалыш стал чувствительным к эмоциям мамы, он легко реагирует на повышение гормона стресса. Важно сохранять позитивный настрой, смотреть хорошие фильмы, слушать любимую музыку.\nСписок анализов с 15 по 16ю недели:\n- общий анализ крови;\n- общий анализ мочи;\n- анализ крови на ферритин (для выявление скрытого дефицита железа);",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "15":{
        "title": "Неделя 16",
        "content": "Женщина постепенно приближается к окончанию четвертого календарного месяца. Протекание беременности пока достаточно легкое и по неделям следить за изменениями довольно просто. Идет 14 эмбриональная неделя.\nУ мамы: все чаще будущую маму посещают мысли о том, что скоро она начнет чувствовать шевеления малыша. И действительно, беременные повторно уже могут к концу недели ощутить первые робкие касания изнутри, но и отсутствие шевелений – это тоже нормально. Начинает расти аппетит, но важно не переедать. Могут появиться первые ощущения тяжести в ногах – вес растет. Появляется неспешная «утиная» походка, женщины хорошо чувствуют матку. Может начать побаливать спина, так как меняется центр тяжести. Более обильными становятся выделения из половых путей.\nУ малыша: ваша кроха уже может уместиться на ладони взрослого, заняв почти всю ее площадь. У малыша появились реснички. Лобик выступает вперед. Сформированы все мышцы, теперь им предстоит только расти. Длина пуповины увеличивается до половины метра. Ребенку свободно и он охотно и много двигается, переворачивается, плавает. Вырабатываются все клетки крови, есть собственный гемоглобин. Теперь и наружные половые органы подросли – с большой точностью можно на УЗИ определить пол малыша. Ребенок научился икать.\nНе стоит ограничивать свою физическую активность. Избегать следует только прыжков и подъема тяжестей. Самое время заняться спокойными видами спорта, например, плаванием, йогой для беременных, она позволит подготовить мышцы к родам.\nСписок анализов с 15 по 16ю недели:\n- общий анализ крови;\n- общий анализ мочи;\n- анализ крови на ферритин (для выявление скрытого дефицита железа);\nС 16 по 18ю недели проводят контроль длины шейки матки (при помощи УЗИ) - цервикометрию (в группе риска по невынашиванию беременности).",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "16":{
        "title": "Неделя 17",
        "content": "Малышу в утробе матери исполняется 15 недель, идет пятый месяц беременности.\nУ мамы: могут появиться первые признаки гестоза – внимательно следите, нет ли отеков лица, рук, нет ли патологической резкой прибавки веса. Боли этому сроку несвойственны, но могут быть незначительные неприятные ощущения в спине и пояснице: растягиваются связки, удерживающие матку, тяжелой стала и грудь. Если выделяется молозиво, выдавливать его не стоит. Легкость движений пропадает, становится все сложнее выбрать удобную позу для сна. Живот уже трудно спрятать – матка поднялась до половины вертикальной линии от пупка до лобка. Грудь болит меньше. Может появиться кожный зуд в области животика от растяжения и первые стрии (растяжки). Повышается потливость.\nУ ребенка: впервые за беременность размеры ребенка начинают превышать размеры плаценты. Вырос ваш кроха уже почти до 19 сантиметров и весит около 160 граммов. Активно вырабатывается подкожный жир. Кроха начал видеть сны. Малыш обучился инстинкту самосохранения: если раздается громкий звук, он вздрагивает и группируется.\nРиски: опасность представляет высокое артериальное давление. Оно может привести к нарушениям маточно-плацентарного кровотока и кислородному голоданию плода.\nОбратитесь в женскую консультацию для прохождения второго пренатального скрининга. Он состоит только из экспертного УЗИ плода. Сроки проведения: 18-21 недели.\nС 16 по 18ю недели проводят контроль длины шейки матки (при помощи УЗИ) - цервикометрию (в группе риска по невынашиванию беременности).",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "17":{
        "title": "Неделя 18",
        "content": "Идет 16 неделя внутриутробной жизни ребенка.\nУ мамы: адаптация к новому положению завершилась и на физиологическом, и на психологическим уровне. Повторнородящие начинают чувствовать шевеления. Первородящим стоит еще немного подождать. Размер матки достигает размеров средней дыни. Могут побаливать спина и поясница. Нередко встречаются жалобы на нарушение стула (диарея или запоры). Может несколько изменяться острота зрения – это физиологическое явление, оно в лечении не нуждается.\nУ малыша: если беременность протекает хорошо, то средний рост детей в утробе сейчас составляет 22 сантиметра, а вес доходит до 240 граммов. Голова в росте замедляется, остальные части тела продолжают расти интенсивно. Кости отвердели в достаточной степени.\nНе отказывайтесь от помощи домочадцев, она уже нужна. Становится сложно нагибаться, дотягиваться до высоко лежащих предметов.\nС 16 по 18ю недели проводят контроль длины шейки матки (при помощи УЗИ) - цервикометрию (в группе риска по невынашиванию беременности).\nС 18 по 21ю недели (до 20 недель и 6 дней) проводят УЗИ скрининг 2 триместра.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "18":{
        "title": "Неделя 19",
        "content": "Малыш в маминой утробе развивается уже 17 недель. Сейчас ровно середина пятого месяца.\nУ мамы: повторнородящие отчетливо чувствуют шевеления плода, считать их не нужно. Первородящие в большинстве своем пока не чувствуют ребенка. Зато живот уже довольно большой. Могут наблюдаться покалывания в области пупка. Сам пупок пока еще не вылазит. Матка находится сантиметром ниже пупка. Из-за прибавки в весе могут болеть и уставать к вечеру ноги.\nУ малыша: потяжелел малыш до 300 граммов. На этом сроке у него появляется полноценная слуховая функция. Мама может начать читать ему сказки и петь песенки.\nРиски: опасность кроется в вероятности развития преэклампсии. Важно следить за весом и наличием отеков. При появлении таковых и превышении прибавки веса нужно обязательно обращаться к врачу.\nЕсли пол малыша еще неизвестен, самое время узнать его сейчас, потом, когда ребенок станет большим и сгруппируется в полости матки, точность определения снова может заметно снизиться.\nС 18 по 21ю недели (до 20 недель и 6 дней) проводят УЗИ скрининг 2 триместра.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "19":{
        "title": "Неделя 20",
        "content": "Эта неделя – экватор беременности, ее середина. Можно начинать обратный отсчет до родов. Ждать остается 5 акушерских месяцев или около 18-20 недель.\nУ мамы: не стоит думать, что малыш сразу начнет толкаться. Первые шевеления обычно деликатные и осторожные, очень нежные. Их на этом сроке испытывает до 95% женщин. Остальным волноваться не стоит – до 22 недели это может случиться в любой момент. Усиливаются бели, и это тоже вариант нормы. Могут начать болеть колени или мелкие суставы из-за нагрузки на ноги. У женщин с варикозом может обостриться заболевание. Могут появиться первые тренировочные схватки – нерегулярные, эпизодические кратковременные напряжения матки. Могут появиться спонтанные носовые кровотечения. Поэтому в этот период уделите время для дообследования показателей крови: железа, кальция, витамина Д.\nУ малыша: кроха постепенно становится более пухлым, но до идеального образа новорожденного младенца еще далеко. Весит малыш около 360 граммов при росте в 26 сантиметров. Кожные покровы теперь становятся четырехслойными, малыш лучше защищен. Он начинает пытаться открывать глазки – тренирует рефлекс моргания. Он уже правша или левша и предпочитает в качестве рабочей одну какую-то руку.\nСамое время обзавестись специальной подушкой для беременных, которая облегчит задачу засыпания и позволит лучше отдыхать.\nС 18 по 21ю недели (до 20 недель и 6 дней) проводят УЗИ скрининг 2 триместра.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "20":{
        "title": "Неделя 21",
        "content": "Завершается пятый месяц беременности, начинается шестой. Эмбриональный срок – 19 недель.\nУ мамы: в организме начинает вырабатываться гормон релаксин, который размягчает связки и кости. Начинается размягчение костей таза, что может сопровождаться болевыми ощущениями в области лобка. Если боли достаточно сильные, следует обратиться к врачу, чтобы исключить симфизит. . Дно матки сравнялось с линией пупка. Грудь уже не растет так активно, как раньше.\nУ плода: по размерам ребенок стал похож на средних размеров куклу. Он весит уже около 400 граммов. Активно развивается нервная система. Малыш начинает различать день и ночь и уже живет по своему режиму.\nПересмотрите рацион. Теперь его калорийность должна повыситься на 300 Ккал, но за счет полезных злаков и других разрешенных продуктов.\nС 18 по 21ю недели (до 20 недель и 6 дней) проводят УЗИ скрининг 2 триместра.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "21":{
        "title": "Неделя 22",
        "content": "У малыша своеобразный юбилей: ровно 20 недель, как он у вас появился.\nУ мамы: шевеления становятся более выраженными. Из-за расхождения тазовых костей может измениться походка. Женщина становится более медлительной, но по-прежнему все еще справляется со всеми своими повседневными обязанностями.\nУ малыша: ребенок получит шансы выжить, если родится на этой неделе. Теперь это будет уже не выкидыш, а преждевременные роды. Размером кроха всего с кукурузный початок. Завершается формирование позвоночника.\nРиски: опасность по-прежнему кроется в гестозе и в вероятности преждевременных родов. Если малыш родится сейчас, вероятность выжить будет не так высока, к тому же столь раннее рождение – это высокий риск нарушений ЦНС и патологии органа зрения.\nСледует быть более внимательной к своим ощущениям. При появлении болей, водянистых или кровяных выделений следует незамедлительно звонить в «Скорую».",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    }, 
    "22":{
        "title": "Неделя 23",
        "content": "Идет вторая половина второго триместра. Эмбриональный срок – 21 неделя.\nУ мамы: появляется повышенная утомляемость, уже приходят мысли о том, что хотелось бы поскорее в декрет. Грудь увеличилась уже почти на два размера. Живот хорошо заметен, но он пока выглядит аккуратно. Шевеления отчетливы, сомнений уже не вызывают. Если их все еще нет, нужно обратиться к врачу. Снова может вернуться физиологическое ощущение заложенности носа. Увеличивается прибавка веса. Матка начинает сдавливать органы брюшной полости.\nУ плода: малыш весит около 550-600 граммов. Грудная клетка начинает совершать дыхательные движения – расширяется и сужается, так кроха репетирует дыхательный рефлекс.\nРиски: кожа становится более чувствительной, и следует избегать загара и посещения солярия. Изменение фигуры может стать основой для смены настроения беременных.\nОблегчить боли в спине и ногах поможет удобный бюстгальтер и дородовый бандаж для поддержки растущего животика. Обсудите с вашим лечащим врачом, как правильно надевать и носить бандаж.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "23":{
        "title": "Неделя 24",
        "content": "Завершается шестой акушерский месяц. Идет 22 неделя эмбрионального развития.\nУ мамы: повышается нагрузка на стопы и колени. Если есть предрасположенность к варикозу, стоит уже сейчас начать носить компрессионные чулки. Начинается период «гнездования» – женщина больше внимания уделяет дому и хозяйству.\nУ малыша: ребенок все активнее толкается. Начинается постепенное выпадение лануго, поскольку кожа стала более прочной и в такой защите все менее нуждается. Появляются сухожильные рефлексы. У малыша уже обозначается собственный темперамент.\nСоветы: самое время начать посещать курсы для беременных – гимнастика и дыхательные упражнения помогут облегчить третий триместр и станут подмогой в родах.\nСписок анализов с 24 по 28ю недели:\n- общий анализ мочи;\n- глюкозотолерантный тест с 75 гр глюкозы;\n- биохимический анализ крови;\n- общий анализ крови.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "24":{
        "title": "Неделя 25",
        "content": "Подходит к концу шестой календарный месяц, эмбриональный срок – 23 недели.\nУ мамы: усиливаются шевеления малыша, влагалищные выделения становятся более обильными. Становится все сложнее выполнять повседневные обязанности. Психологическое состояние снова становится уязвимым и нестабильным. Матка занимает до 70% площади брюшной полости.\nУ малыша: малыш учится адаптироваться к окружающим условиям, это поможет ему после рождения. Вес крохи достигает уже 800 граммов. Началась выработка меланина, кожа становится розовой. В легких начинает вырабатываться сурфактант – вещество, необходимое для самостоятельного дыхания. Шансы на выживание в случае рождения на этой неделе – около 16%.\nУвеличивайте количество ночного сна до 10 часов, сейчас это поможет легче войти в третий триместр.\nСписок анализов с 24 по 28ю недели:\n- общий анализ мочи;\n- глюкозотолерантный тест с 75 гр глюкозы;\n- биохимический анализ крови;\n- общий анализ крови.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "25":{
        "title": "Неделя 26",
        "content": "Эта неделя – последняя во втором триместре. Срок эмбрионального развития – 24 недели.\nУ мамы: шевеления достигают пика. В третьем триместре они станут более редкими. Пока места для активных действий малышу вполне хватает. Матка поднялась на 6 сантиметров выше пупка и подпирает диафрагму. Могут начать болеть ребра, мучить изжога и частое мочеиспускание.\nУ плода: становится тесновато и крохи начинают принимать головное положение в матке. Если малыш еще сидит или лежит поперек, есть время развернуться. При росте в 34 сантиметра вес малыша превышает 800 граммов. Уменьшается количество первородной смазки на теле и лице ребенка. Начинают вырабатываться гормоны роста. У плодов мужского пола яички начинают перемещаться в мошонку. Выживаемость в случае родов – 30%.\nРекомендации: если стало сложно работать, возьмите очередной отпуск, он завершится как раз к моменту выхода в декретный.\nСписок анализов с 24 по 28ю недели:\nобщий анализ мочи;\nглюкозотолерантный тест с 75 гр глюкозы;\nбиохимический анализ крови;\nобщий анализ крови.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "26":{
        "title": "Неделя 27",
        "content": "Начало третьего триместра. Эмбриональный срок – 25 недель.\nУ мамы: стало очень сложно нагибаться, обуваться, появляется одышка. У большинства появляется страх перед родами. Незначительно усиливаются тренировочные схватки. Поднимается уровень кровяного давления со сниженных до нормальных значений. Женщины становятся более метеочувствительными.\nУ плода: ваша кроха теперь весит около килограмма и это большое достижение. Если малыш появится сейчас, то прогноз выживаемости составляет 75%. Малыш начинает группироваться – сгибательная поза нужна ему, чтобы умещаться в матке и дальше. С этого момента определение пола по УЗИ будет весьма затруднительным. Зрительный нерв совершенствуется – малыш начинает различать цветовые пятна.\nЕсли планируете отправиться в отпуск на самолете, возьмите у гинеколога справку о том, что вам не противопоказан перелет. С 27-28 недели авиакомпании требуют такой документ при посадке.\nСписок анализов с 24 по 28ю недели:\n- общий анализ мочи;\n- глюкозотолерантный тест с 75 гр глюкозы;\n- биохимический анализ крови;\n- общий анализ крови.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "27":{
        "title": "Неделя 28",
        "content": "Вас можно поздравить – вы на «финишной прямой». До родов остается от 10 до 12 недель. Идет 26 неделя внутриутробного развития.\nУ мамы: носить малыша становится довольно сложно, женщина быстрее устает. С двойней на этой неделе уходят в декрет. С этой недели будущая мама может начать считать шевеления малыша – за 12 часов должно набираться не менее 10 эпизодов двигательной активности. У многих болит поясница и спина, есть резкие эпизодические прострелы, связанные с защемлением нервных окончаний большой маткой, которая теперь занимает до 80% брюшной полости. Выделения несколько разжижаются. .\nУ малыша: подрастают ресницы и более пухлыми становятся щеки. Малыш избавился от десятой части лануго. В легочной ткани продолжается накопление сурфактанта. Выживаемость в случае родов на этом сроке оценивается в 90%.\nСамое время посетить гинеколога и начать сдавать внушительный список анализов перед выходом в декретный отпуск.\nСписок анализов с 24 по 28ю недели:\n- общий анализ мочи;\n- глюкозотолерантный тест с 75 гр глюкозы;\n- биохимический анализ крови;\n- общий анализ крови.\n",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "28":{
        "title": "Неделя 29",
        "content": "Эмбриональный срок составляет 27 недель. Завершился седьмой акушерский месяц.\nУ мамы: шевеления становятся более редкими и более плавными. Места в матке становится все меньше. Замедляются темпы роста матки.\nУ плода: малыш потяжелел до полутора килограммов при росте в 38 сантиметров. Заканчивается формирование коры головного мозга. Есть все рефлексы. Выживаемость в случае рождения на этом сроке – 97%.\nВыросший живот не дает женщине возможности видеть свои ноги, нужно быть очень осторожной при ходьбе.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

    } ,
    "29":{
        "title": "Неделя 30",
        "content": "Пограничный срок. До родов остается около двух месяцев. На этой неделе женщины выходят в декрет.\nУ мамы: шевеления становятся более чувствительными для женщины, зато появляется больше времени для отдыха. Усиливаются тренировочные схватки. Появляется множество страхов – боли в родах, опоздания в роддом, болезней у малыша и т. д. Самое время заняться психологической и физической подготовкой к родам.\nУ плода: малютка выглядит почти как новорожденный. Если ребенок не в головном предлежании, шансы на разворот есть, но они очень малы. Размеры ребенка сопоставимы с дыней.\nНе лежите на диване. Сейчас очень полезными будут неторопливые прогулки на воздухе, йога, общение. Это поможет справиться со страхами и подготовить мышцы к родам.\nСписок анализов в 30 недель ровно:\n- общий анализ мочи;\n- общий анализ крови;\n- биохимический анализ крови;\n- анализ крови на гепатиты В и С;\n- анализ крови на ВИЧ;\n- анализ крови на сифилис (РВ);\n- коагулограмма;\n- мазок на флору из влагалища и цервикального канала;\n- бакпосев из влагалища.\nСписок анализов с 30 по 34ю недели:\n- УЗИ и допплерометрия сосудов матки и плаценты (по показаниям);\n- КТГ плода.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "30":{
        "title": "Неделя 31",
        "content": "Ваш срок – 7,5 месяцев. Эмбриональный срок – 29 недель.\nУ мамы: организм начинает готовиться к родам. На гормональном уровне происходят изменения, начинает вырабатываться пролактин, который важен для грудного вскармливания. Появляется или усиливается выделение молозива. Начинается постепенное созревание шейки матки у первородящих.\nУ плода: вес вашего ребенка приближается к двум килограммам. Кожа стала розовой. Ушные раковины твердеют. Если роды состоятся сейчас, прогнозы благоприятные.\nСоветы: обязательно посетите врача и пройдите КТГ – теперь такое обследование доступно по сроку.\nСписок анализов с 30 по 34ю недели:\n- УЗИ и допплерометрия сосудов матки и плаценты (по показаниям);\n- КТГ плода.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "31":{
        "title": "Неделя 32",
        "content": "Эта неделя считается одной из самых важных в третьем триместре – стартует масштабная подготовка организма к родам. С момента зачатия прошло 30 недель.\nУ мамы: жалобы на боли в спине, ногах, пояснице становятся постоянными. Женщина может испытывать периодические приливы жара и приступы слабости. Начинает в незначительном количестве вырабатываться окситоцин – он накопится и будет в нужное время способствовать маточным сокращениям в родах.\nУ малыша: ребенок занял в матке все свободное место. Отныне его движения сильно ограничены. Если кроха не перевернулся головкой вниз, то шансов на это почти не остается.\nПостепенно уменьшайте количество жирного мяса в рационе и заменяйте его на грудку, рыбу, увеличивайте количество растительных масел и свежих овощей – такая диета будет способствовать подготовке шейки матки к родам.\nСписок анализов с 30 по 34ю недели:\n- УЗИ и допплерометрия сосудов матки и плаценты (по показаниям);\n- КТГ плода.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "32":{
        "title": "Неделя 33",
        "content": "Завершается восьмой месяц беременности. До родов остается 5-7 недель.\nУ мамы: живот кажется огромным, но продолжает расти. Трудно дышать, мучает изжога, боли в ребрах и лобке. Усиливаются тренировочные схватки.\nУ малыша: малыш теперь весит более двух килограммов и каждый день он прибавляет примерно по 50 граммов.\nПостарайтесь не нервничать – гормоны стресса вызывают у малыша напряжение, к тому же это может спровоцировать преждевременные роды. Займитесь покупкой детских вещей и обустройством детской комнаты.\nСписок анализов с 30 по 34ю недели:\n- УЗИ и допплерометрия сосудов матки и плаценты (по показаниям);\n- КТГ плода.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "33":{
        "title": "Неделя 34",
        "content": "Срок эмбрионального развития – 32 недели. До родов остается около месяца.\nУ мамы: неприятные ощущения достигли пика. Дальше должно стать легче. У первородящих животик скоро опустится. Пока же нужно просто запастись терпением.\nУ плода: многие детки на этом сроке весят уже 2,5 килограмма. Плацента начинает стареть.\nСписок анализов с 30 по 34ю недели:\n- УЗИ и допплерометрия сосудов матки и плаценты (по показаниям);\n- КТГ плода.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "34":{
        "title": "Неделя 35",
        "content": "Начинается последний, девятый месяц беременности. До родов остается около 3-4 недель.\nУ мамы: малыш может опуститься вниз и прижаться головой к внутреннему зеву.\nУ плода: кроха активно набирает вес. Теперь он потяжелел еще на 300 граммов и в большинстве случаев малыши на этом сроке весят от 2400 до 2800 граммов. Легкие еще недостаточно зрелые. Радужка глаз обретает тот цвет, которым его одарила природа. Ранее все дети были голубоглазыми.\nОтменяйте препараты кальция – кальций в избытке может привести к чрезмерному окостенению черепа плода, что затруднит роды.\nСписок анализов с 35 по 37ю недели:\nКТГ плода (1 раз в 7-14 дней);\n- общий анализ мочи;\n- анализ крови на сифилис (RW);\n- определение антигена стрептококка группы В (S. agalactiae) в отделяемом цервикального канала.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "35":{
        "title": "Неделя 36",
        "content": "Время нетерпеливого ожидания. До родов – 2-3 недели.\nУ мамы: шейка матки начинает готовиться к родам. Могут быть покалывающие ощущения, усиливаются влагалищные выделения. Живот опускается у 75% женщин, становится легче дышать, не так мучает изжога.\nУ малыша: весит малыш почти 3 килограмма при росте в 47-48 сантиметров. Его кожа плотная, лануго больше нет. Ноготки впервые начали выступать за пределы фаланг.\nИзбегайте запоров. Геморрой сейчас ни к чему, ведь роды могут начаться в любой момент.\nСписок анализов с 35 по 37ю недели:\nКТГ плода (1 раз в 7-14 дней);\n- общий анализ мочи;\n- анализ крови на сифилис (RW);\n- определение антигена стрептококка группы В (S. agalactiae) в отделяемом цервикального канала.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "36":{
        "title": "Неделя 37",
        "content": "С этой недели роды не считаются преждевременными.\nУ мамы: настроение «чемоданное». Проверьте все собранное в роддом по списку, постарайтесь не забыть ничего. У некоторых на этой неделе отходит слизистая пробка. Если она не отошла, это тоже норма.\nУ плода: идет настройка органов чувств – малыш готовится к рождению. Сурфактанта в легких накопилось достаточно для самостоятельного дыхания.\nСписок анализов с 35 по 37ю недели:\nКТГ плода (1 раз в 7-14 дней);\n- общий анализ мочи;\n- анализ крови на сифилис (RW);\n- определение антигена стрептококка группы В (S. agalactiae) в отделяемом цервикального канала.\nСписок анализов с 37 по 40ю недели:\n- общий анализ мочи;\n- КТГ;\n- общий анализ крови;\n- биохимический анализ крови;\n- коагулограмма — анализ крови на свертываемость.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "37":{
        "title": "Неделя 38",
        "content": "Каждые третьи роды происходят именно на этой неделе.\nУ мамы: эта неделя наполнена ожиданием. Уже почти у всех есть предвестники скорых родов – меняются выделения, учащаются тренировочные схватки.\nСпециально для вас мы подготовили статью о подготовке к родам, где рассмотрены все важные аспекты. И помните, что собранное поведение и умение довериться врачам очень важны в процессе родов.\nУ плода: ребенок полностью готов родиться, и бояться родов на этом сроке не стоит.\nНе стоит пытаться подготовить шейку матки к родам самостоятельно народными средствами, не стоит пытаться вызвать роды, даже если вы очень устали носить малыша. Все должно произойти в свое время.\nСписок анализов с 37 по 40ю недели:\n- общий анализ мочи;\n- КТГ;\n- общий анализ крови;\n- биохимический анализ крови;\n- коагулограмма — анализ крови на свертываемость.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "38":{
        "title": "Неделя 39",
        "content": "На этот период приходится большинство родов.\nРекомендации на этих сроках очень просты: будьте максимально бдительны, не уходите далеко от дома, берите с собой заряженный телефон. Следите за ощущениями: родовые схватки и отхождение вод трудно с чем-то перепутать. Признаки начала родов обычно к этому сроку все будущие мамы знают наизусть.\nЧто касается малыша, то в его развитии ничего нового уже происходить не будет, разве что он с каждым днем, проведенным в материнской утробе, будет прибавлять еще несколько десятков граммов к своему весу. Очень важно следить за шевелениями: зрелая плацента уже не может обеспечить нормального питания и достаточного количества кислорода.\nСписок анализов с 37 по 40ю недели:\n- общий анализ мочи;\n- КТГ;\n- общий анализ крови;\n- биохимический анализ крови;\n- коагулограмма — анализ крови на свертываемость.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  ,
    "39":{
        "title": "Неделя 40",
        "content": "Если женщина в 40 недель не родит, это не страшно: такая беременность не считается переношенной, ее называют пролонгированной. До 42 недель у ребенка есть время.\nНапомним, что мы подготовили статью о подготовке к родам, где рассмотрены все важные аспекты.\nСписок анализов с 37 по 40ю недели:\n- общий анализ мочи;\n- КТГ;\n- общий анализ крови;\n- биохимический анализ крови;\n- коагулограмма — анализ крови на свертываемость.",
        "image": "https://media.istockphoto.com/id/1242895608/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B0%D1%8F-%D0%B6%D0%B5%D0%BD%D1%89%D0%B8%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C-%D1%81-%D0%B4%D0%B2%D1%83%D0%BC%D1%8F-%D0%BF%D0%BE%D0%BB%D0%BE%D1%81%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%BE-%D1%80%D0%BE%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9.jpg?s=612x612&w=0&k=20&c=WER2Sj77st4NODcefP_Mf-AqKQCurskVFmHg3L4uxdM="

        
    }  
    
}